/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: fr, French
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:18 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Activer la version PRO...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Acheter la version PRO";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Afficher liste de lecture";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "À propos d'%@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Récupérer un code d'activation perdu";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Rechercher des mises à jour";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Revenir à la version achetée";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "Fonctionnalités de la version PRO";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Préférences...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Services";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Intégrer au navigateur";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Bloquer les fenêtres surgissantes";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Désactiver les plug-ins";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Masquer %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Masquer les autres";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Afficher tout";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Quitter %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Fichier";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Ouvrir...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Ouvrir vidéo en ligne...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Ouvrir récents";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Effacer menu";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Exporter Projector";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Enregistrer liste de lecture";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Charger liste de lecture";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Supprimer de la liste de lecture";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Effacer liste de lecture";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Aller à la piste actuelle";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Première piste";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Dernière piste";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Afficher dans Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Fermer";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Édition";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Annuler";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Rétablir";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Couper";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Copier";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Coller";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Coller et adapter le style";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Supprimer";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Tout sélectionner";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Rechercher";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Rechercher...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Rechercher et remplacer...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Rechercher le suivant";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Rechercher le précédent";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Rechercher la sélection";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Aller à la sélection";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Orthographe et grammaire";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Afficher l'orthographe et la grammaire";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Vérifier le document maintenant";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Vérifier l'orthographe lors de la saisie";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Vérifier la grammaire et l'orthographe";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Corriger l'orthographe automatiquement";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Substitutions";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Afficher les substitutions";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Copier-coller intelligent";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Guillemets courbes";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Tirets intelligents";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Liens intelligents";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Remplacement de texte";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Transformations";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Mettre en majuscules";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Mettre en minuscules";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Mettre la première lettre en majuscule";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Parole";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Commencer la lecture";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Arrêter la lecture";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Démarrer Dictée...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Caractères spéciaux...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Affichage";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Taille moyenne";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Taille normale";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Taille double";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Format d’image";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Original";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Miroir";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Symétrie verticale";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Rotation";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Original";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90˚ horaire";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ antihoraire";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ horaire";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ antihoraire";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Ajuster à la fenêtre";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Afficher au Premier Plan";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Afficher la liste de lecture dans une fenêtre séparée";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Masquer automatiquement les contrôles";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Affichier les contrôles";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Lecture";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Arrêt";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "Boucle A-B";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Définir point de départ";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Définir point de retour";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Annuler";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Suivant";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Précédent";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Rejouer";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Ne pas rejouer";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Rejouer piste";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Tout rejouer";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Arrêter en fin de lecture";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Aléatoire";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Accélérer";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Ralentir";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Vitesse normale";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Capture d'écran";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Faire une série de captures d'écran";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Plus fort";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Moins fort";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Muet";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Augmenter le retard audio";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Diminuer le retard audio";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Réinitialiser le retard audio";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Sous-titres";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Agrandir";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Réduire";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Augmenter le retard des sous-titres";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Diminuer le retard des sous-titres";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Réinitialiser le retard des sous-titres";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Fenêtre";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Réduire";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Zoom";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Égaliseur";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Tuner vidéo";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Infos média";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Lecteur";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Navigateur";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Tout au premier plan";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Aide";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "Page d'accueil d'%@";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "Aide d'%@";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Lecture";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Favoris";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Chapitres";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Audio";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Piste audio";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Piste de sous-titres";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Envoyer remarques";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Afficher les notes de mise à jour";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Passer en plein écran";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Quitter le plein écran";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Afficher les contrôles dans une fenêtre séparée";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Masquer les contrôles";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Image vidéo suivante";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Image vidéo précédente";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Paramètres de lecture";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Quoi de neuf dans %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Ouvrir Blu-ray depuis le dossier...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Contacter le support d'Eltima";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Périphérique audio";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Canaux audio";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Par défaut";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stéréo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "Multicanal 4.0";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "Multicanal 5.1";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "Multicanal 6.1";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "Multicanal 7.1";
